{
    "row": [
        {
            "id": "id",
            "question_en": "question_en",
            "answer_en": "answer_en",
            "active": "active",
            "truth": "truth",
            "img_question": "img_question",
            "img_answer": "img_answer",
            "link": "link",
            "question_hi": "question_hi",
            "answer_hi": "answer_hi",
            "question_ar": "question_ar",
            "answer_ar": "answer_ar",
            "question_de": "question_de",
            "answer_de": "answer_de",
            "question_es": "question_es",
            "answer_es": "answer_es",
            "question_zh": "question_zh",
            "answer_zh": "answer_zh",
            "question_fr": "question_fr",
            "answer_fr": "answer_fr",
            "question_nl": "question_nl",
            "answer_nl": "answer_nl",
            "question_vi": "question_vi",
            "answer_vi": "answer_vi"
        },
        {
            "id": "1",
            "question_en": "All stars are the same size.",
            "answer_en": "Astronomers generally measure the size of stars by using the radius of our Sun. Stars range in size from neutron stars, which can be only 12 miles (20 kilometers) wide, to supergiants about 1,000 times the diameter of the Sun.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-stars-3.png",
            "img_answer": "img-star-1.png",
            "link": "http://www.space.com/57-stars-formation-classification-and-constellations.html",
            "question_hi": "सभी  सितारों में एक ही आकार के होते हैं.",
            "answer_hi": "खगोलविदों  आमतौर पर हमारे सूर्य की त्रिज्या का उपयोग करके सितारों के आकार को मापने. सितारे न्यूट्रॉन तारे,  जो केवल 12 मील (20 किलोमीटर)  supergiants के बारे में 1,000 बार सूर्य  का व्यास, व्यापक हो सकता है से आकार में  सीमा होती है.",
            "question_ar": "كل النجوم لها نفس الحجم.",
            "answer_ar": "بشكل عام، يقيس علماء الفلك حجم النجوم بالنسبة لنصف قطر الشمس. هذا و تتنوع  أحجام النجوم، فهناك النجم النيوتروني الذي يبلغ قطره 20 كيلومتر فقط، حتى نصل إلى النجوم العملاقة التي قد يصل قطرها إلى 1,000 ضعف قطر الشمس.  ",
            "question_de": "Alle Sterne haben die gleiche Grösse",
            "answer_de": "Astronomen messen die Größe von Sternen nach dem Radius der Sonne.  Die Größe von Sternen reicht von Neutronen Sternen mit einem Radius von nur 20km (12 Meilen) bis hin zu Supergiganten mit einem Durchmesser 1.000 mal größer als dem unserer Sonne.",
            "question_es": "Todas las estrellas son del mismo tamaño.",
            "answer_es": "Generalmente, los astrónomos miden el tamaño de las estrellas utilizando como base el radio del Sol. El tamaño de las estrellas puede variar, encontrándonos con las estrellas neutrones, que sólo pueden medir hasta 12 millas (20 kilómetros) de largo, hasta las supergigantes cuyo tamaño es 1000 el diámetro del Sol.",
            "question_zh": "恒星大小都一样。",
            "answer_zh": "天文学家用太阳的直径作为恒星大小的单位。小的恒星，比如中子星，直径小到12英里（20公里）。大型恒星的直径可以是太阳的上千倍。",
            "question_fr": "Toutes les étoiles sont de la même taille",
            "answer_fr": "Il pourrait y avoir d'énormes différences. Une étoile brillante à une plus grande distance ressemblera exactement à une plus faible étoile à une distance plus courte.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Tất cả các ngôi sao đều có cùng khích thước.",
            "answer_vi": "Các nhà thiên văn thường đo khích thước của các ngôi sao dựa trên bán kính của mặt trời.  Các ngôi sao có đủ mọi kích thước từ rộng khoảng 12 miles (20 kilometers) cho đến khổng lồ với chiều rộng bằng 1000 lần so với đường kính của mặt trời. "
        },
        {
            "id": "2",
            "question_en": "All the stars are have the same distance to Earth.",
            "answer_en": "There could be huge differences. A brighter star at a bigger distance will look just like a weaker star at a shorter distance.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-stars-5.png",
            "img_answer": "img-stars-4.png",
            "link": "http://wiki.answers.com/Q/Are_all_the_stars_in_a_constellation_the_same_distance_away_from_us",
            "question_hi": "सभी सितारों को पृथ्वी पर  एक ही दूरी है.",
            "answer_hi": "वहाँ भारी मतभेद हो सकता है.  एक बड़ी दूरी पर एक उज्ज्वल  सितारा सिर्फ एक छोटी दूरी पर एक कमजोर  स्टार की तरह दिखेगा.",
            "question_ar": "جميع النجوم تبعد عن الأرض نفس المسافة. ",
            "answer_ar": "تختلف المسافات التي تفصل النجوم عن كوكب الأرض بشكل كبير. فقد نعتقد خطأً أن نجماً لامعاً بعيداً يبعد عن الأرض نفس المسافة التي يبعدها نجم قريب خافت الضوء. ",
            "question_de": "Alle Sterne haben die gleiche Entfernung zur Erde",
            "answer_de": "Es gibt große Unterschiede zwischen den Entfernungen der Sterne zur Erde. Ein heller Stern, welcher sehr weit entfernt ist, kann z.B. genauso erscheinen wie ein dunklerer Stern welcher näher ist.",
            "question_es": "Todas las estrellas tienen la misma distancia hacia la Tierra.",
            "answer_es": "Pueden existir grandes diferencias en distancia. Por ejemplo, una estrella más brillante a mayor distancia, lucirá igual que otra menos brillante pero más cercana.",
            "question_zh": "恒星离地球都一样远。",
            "answer_zh": "恒星离地球的远近差别可以很大。一颗很亮的恒星， 即使离地球很远， 看起来可能和一颗比较近的不那么亮的恒星差不多。",
            "question_fr": "Toutes les étoiles sont la même distance à la Terre.",
            "answer_fr": "Etoiles varient fortement en taille, la distance de la Terre, et la température. Étoiles Dimmer peut être plus petite, plus loin, ou plus froid que étoiles les plus brillantes.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Tất cả các ngôi sao đều có cùng khoảng cách với trái đất.",
            "answer_vi": "Thật ra có nhiều sự khác biệt rất lớn. Một ngôi sao sáng hơn nhưng có một khoảng cách lớn hơn thì cũng nhìn giống như một ngôi sao mờ với khoảng cách gần hơn."
        },
        {
            "id": "3",
            "question_en": "All the stars in a constellation are near each other.",
            "answer_en": "Stars vary greatly in size, distance from Earth, and temperature. Dimmer stars may be smaller, further away, or cooler than brighter stars.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-stars-4.png",
            "img_answer": "img-stars-3.png",
            "link": "http://www.space.com/57-stars-formation-classification-and-constellations.html",
            "question_hi": "एक नक्षत्र  में सभी सितारों को एक दूसरे के निकट हैं.",
            "answer_hi": "सितारे पृथ्वी से दूरी,  आकार में काफी भिन्नता है, और तापमान.Dimmer  सितारों छोटे,  आगे दूर,  या उज्जवल सितारों की तुलना में कूलर हो सकता है.",
            "question_ar": "تبعد النجوم عن بعضها مسافات متساوية. ",
            "answer_ar": "تختلف النجوم في احجامها، في حرارتها و في المسافات بينها. و النجوم الخافتة قد تكون صغيرة، أو بعيدة أو ربما أبرد بحرارتها من النجوم الساطعة. ",
            "question_de": "Alle Sterne einer Konstellation befinden sich in der Nähe zueinander.",
            "answer_de": "Sterne unterscheiden sich nicht nur in der Distanz zur Erde von einander, sondern auch in Größe und Temperatur. Schwächere Sterne können kleiner, weiter entfernt und kühler sein als hellere Sterne. Das bedeutet aber auch, dass der hellste Stern nicht unbedingt der nähste sein muss.",
            "question_es": "Todas las estrellas que forman parte de una constelación se encuentran cerca una de la otra.",
            "answer_es": "Las estrellas varían en tamaño, distancia hacia la Tierra y temperatura. Las estrellas menos brillantes pueden ser más pequeñas, estar más lejos o ser más frías que otras estrellas más brillantes.",
            "question_zh": null,
            "answer_zh": null,
            "question_fr": "Toutes les étoiles d'une constellation se trouvent à proximité les uns des autres",
            "answer_fr": "Etoiles varient fortement en taille, la distance de la Terre, et la température. Étoiles Dimmer peut être plus petite, plus loin, ou plus froid que étoiles les plus brillantes.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Tất cả các ngôi sao trong cùng một chòm thì gần nhau.",
            "answer_vi": "Các ngôi sao khác nhau rất nhiều về kích thước, khoảng cách so với trái đất và nhiệt độ.  Những ngôi sao mờ hơn thì thường nhỏ hơn, xa hơn, và lạnh hơn so với nhưng ngôi sao sáng hơn."
        },
        {
            "id": "4",
            "question_en": "Day and night are caused by the Sun going around the Earth.",
            "answer_en": "The Earth rotates around the Sun. Day and night is caused by the rotation of the Earth on its own axis. At any given time, the half facing the Sun will be shined upon while the other half will have no light.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-earth-2.png",
            "img_answer": "img-earth-sun.png",
            "link": "http://www.universetoday.com/59707/what-causes-day-and-night/",
            "question_hi": "दिन और रात  सूर्य द्वारा पृथ्वी के चारों ओर जाने के कारण होता है.",
            "answer_hi": "पृथ्वी सूर्य के चारों ओर घूमता है.  दिन और रात अपनी ही धुरी पर  पृथ्वी के घूर्णन के कारण होता है. किसी भी समय,  रवि का सामना करना पड़  आधा है, जबकि अन्य आधा कोई प्रकाश  नहीं है पर है shined जाएगा.",
            "question_ar": "تعاقب الليل و النهار سببه دوران الشمس حول الأرض. ",
            "answer_ar": "الأرض تدور حول الشمس. تعاقب الليل و النهار سببه دوران الأرض حول محورها. و في أي لحظة أثناء دوران الأرض حول محورها، يكون النصف المواجه للشمس مضاءً بوهج الشمس، و النصف الآخر يكون مظلماً. ",
            "question_de": "Tag und Nacht werden durch die Rotation der Sonne um die Erde verursacht",
            "answer_de": "Die Erde dreht sich um die Sonne. Tag und Nacht werden jedoch durch die Drehung der Erde um ihre eigene Achse verusacht. Diejenige Hälfte der Erde die der Sonne zugewandt ist, wird von dieser angestrahlt und dort herrscht Tag. Auf der sonnenabgewandten Seite herrscht Nacht. ",
            "question_es": "La noche y el día son a causa del Sol que gira alrededor de la Tierra.",
            "answer_es": "La Tierra gira alrededor del Sol. El día y la noche es causado por la rotación de la Tierra sobre su propio eje. En un momento dado, la mitad que da hacia el Sol será iluminada, mientras que la otra no tendrá luz.",
            "question_zh": "日夜是因为太阳围绕地球转。",
            "answer_zh": "地球围绕太阳转。日夜是因为地球的自转。地球自转时， 对着太阳的那边是白天， 背着太阳的那边是黑夜。",
            "question_fr": "Jour et nuit sont causées par le Soleil va autour de la Terre.",
            "answer_fr": "La Terre tourne autour du Soleil. Jour et la nuit est provoquée par la rotation de la Terre sur son propre axe. À un moment donné, la moitié face au Soleil sera brillé sur l'autre moitié aura pas de lumière.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Ngày và đêm là do mặt trời di chuyển vòng quanh trái đất tạo ra.",
            "answer_vi": "Trái đất quay xung quanh mặt trời.  Ngày và đêm là do trái đất quay quanh trên chính trục của mình.  Ở bất cứ một thời điểm nào thì một nửa của trái đối diện mặt trời nên được ánh sáng chiếu lên trong khi đó nửa còn lại thì không có ánh sáng."
        },
        {
            "id": "5",
            "question_en": "Meteors are falling stars.",
            "answer_en": "Commonly called a \"shooting star\" or \"falling star\" a Meteor is not a star, but the the visible path of a meteoroid that enters Earth's atmosphere.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-meteor.png",
            "img_answer": "img-meteor-2.png",
            "link": "http://www.space.com/57-stars-formation-classification-and-constellations.html",
            "question_hi": "उल्का सितारों में गिर रहे हैं.",
            "answer_hi": "सामान्यतः  एक \"शूटिंग स्टार\" या  \"टूटता तारा एक उल्का एक स्टार नहीं है, लेकिन एक meteoroid है कि  पृथ्वी के वायुमंडल में  प्रवेश करती दिखाई पथ कहा जाता है.",
            "question_ar": "الشهب هي في الحقيقة نجوم متساقطة. ",
            "answer_ar": "الشهب ليست نجوم على الإطلاق. بل هي نيازك قادمة من الفضاء باتجاه الأرض. و في أثناء دخول هذه النيازك الغلاف الجوي للأرض تحترق بفعل قوة الإحتكاك مع الغلاف الجوي. و بالنتيجة نرى هذا الأثر اللامع في سماء الليل. ",
            "question_de": "Meteore sind fallende Sterne",
            "answer_de": "Auch wenn Meteore Sternschnuppen oder fallende Sterne genannt werden, so sind sie dennoch keine Sterne. Meteore sind vielmehr der sichtbare helle Lichtstreifen am Himmel, der durch den Eintritt eines Meteoroiden in die Erdatmosphäre hervorgerufen wird. ",
            "question_es": "Los Meteoros son estrellas fugaces.",
            "answer_es": "Comunmente, los meteoros son conocidos como \"estrellas fugaces\", pero en realidad no son estrellas, son el rastro de los meteoritos que entran en la atmósfera terrestre.",
            "question_zh": "流星是死亡的恒星。",
            "answer_zh": "流星不是恒星， 是彗星进入地球大气燃烧的结果。",
            "question_fr": "Les météores sont les étoiles filantes",
            "answer_fr": "Communément appelée \"étoile filante\" ou \"étoile filante\" une Meteor n'est pas une étoile, mais le chemin le visible d'une météorite qui pénètre dans l'atmosphère terrestre.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Sao băng là hiện tượng của sao rơi xuống.",
            "answer_vi": "Thường thì người ta gọi \"sao đang bay\" hay \"sao đang rơi xuống\" là sao băng nhưng đó không phải là một ngôi sao mà chỉ là một vệt sáng của một thiên thạch bay vào tầng khí quyển của trái đất."
        },
        {
            "id": "6",
            "question_en": "Phases of the Moon are caused by a shadow from the Earth.",
            "answer_en": "The lunar phases are created by changing angles of the Earth, the Moon and the Sun, as the Moon orbits the Earth.",
            "active": "TRUE",
            "truth": "TRUE",
            "img_question": "img-moonview-earth.png",
            "img_answer": "img-moon-earth.png",
            "link": "http://www.moonconnection.com/moon_phases.phtml",
            "question_hi": "चंद्रमा पृथ्वी से एक छाया के चरणों की वजह से कर रहे हैं.",
            "answer_hi": "चांद्र चरणों पृथ्वी, चंद्रमा और सूर्य का कोण बदल रहा है, के रूप में  चंद्रमा पृथ्वी की कक्षाओं के द्वारा बनाई गई  हैं.",
            "question_ar": "أطوار القمر سببها ظل الأرض على القمر. ",
            "answer_ar": "أطوار القمر سببها تغير زاوية القمر مع الأرض و الشمس ذلك مع دوران القمر حولهما. ",
            "question_de": "Die Mondphasen werden durch den Schatten, welche die Erde auf den Mond wirft verursacht.",
            "answer_de": "Die Mondphasen werden vom wechselnden Winkeln des Mondes, der Erde und der Sonne zueinader versuacht, welcher durch die Umlaufbahn des Mondes um die Erde entsteht.",
            "question_es": "Las fases de la Luna son causadas por la sombra de la Tierra. ",
            "answer_es": "Las fases lunares son creadas por los ángulos cambiantes de la Tierra, la Luna y el Sol mientras que la Luna orbita al rededor de la Tierra.",
            "question_zh": "月相是地球的阴影造成的。",
            "answer_zh": "月相是在月亮围绕地球转时， 太阳，地球，月亮之间的角度变化造成的。",
            "question_fr": "Phases de la Lune sont causés par une ombre de la Terre",
            "answer_fr": "Les phases lunaires sont créés en changeant les angles de la Terre, la Lune et le Soleil, la Lune tourne autour de la Terre.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Hình dạng của mặt  trăng được tạo bởi cái bóng của trái đất. ",
            "answer_vi": "Trăng lưỡi liềm được tạo bởi là do sư thay đổi góc độ của trái đất, mặt trăng và mặt trời khi mà mặt trăng đi vào quỹ đạo của trái đất."
        },
        {
            "id": "7",
            "question_en": "Planets cannot be seen with the naked eye.",
            "answer_en": "Venus, Mars, Jupiter and Saturn can be seen with the naked eye. Over the course of the year, each of these planets will be visible at least part of the time.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-solar-system-2.png",
            "img_answer": "img-planets.png",
            "link": "http://www.umich.edu/~lowbrows/guide/eye.html",
            "question_hi": "ग्रह को नग्न आंखों के साथ नहीं देखा जा सकता है.",
            "answer_hi": "शुक्र, मंगल, बृहस्पति,  शनि और नग्न आंखों से देखा जा सकता है.  वर्ष के दौरान,  इन ग्रहों में से प्रत्येक के समय की कम से कम दिखाई हिस्सा होगा.",
            "question_ar": "لا يمكن رؤية الكواكب بالعين المجردة. ",
            "answer_ar": "كواكب الزهرة و المشتري و زحل و المريخ و عطارد يمكن رؤيتها بالعين المجردة معظم أوقات السنة. ",
            "question_de": "Planeten können mit dem blossen Auge nicht gesehen werden",
            "answer_de": "Venus, Mars, Jupiter und Saturn können mit bloßem Auge gesehen werden. Über den Zeitraum eines Jahres kann jeder dieser Planeten zumindest zeitweise beobachtet werden. ",
            "question_es": "Los planetas no pueden observarse a simple vista.",
            "answer_es": "Venus, Marte, Júpiter y Saturno se pueden ver a simple vista.  En el transcurso del año, cada uno de estos planetas será visible al menos parte del tiempo.",
            "question_zh": "肉眼不能看到行星。",
            "answer_zh": "金星， 火星，木星和土星是肉眼可见的。",
            "question_fr": "Planètes ne peut pas être vu à l'œil nu",
            "answer_fr": "Vénus, Mars, Jupiter et Saturne peut être vu à l'œil nu. Au cours de l'année, chacune de ces planètes seront visibles au moins une partie du temps.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Các hành tinh không thể nhìn thấy bằng mắt thường được.",
            "answer_vi": "Sao Kim, sao Hoả, sao Mộc và sao Thổ có thể nhìn thấy bằng mắt thường. Trong cả năm thì lúc nào cũng có thể nhìn thấy ít nhất là một phần của những hành tinh này."
        },
        {
            "id": "8",
            "question_en": "Seasons are caused by the Earth's distance from the Sun.",
            "answer_en": "The Earth spins on its axis, around the sun in an elliptical orbit in about 365 1/4 days. It's axis is tilted. This is what causes the seasons. ",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-earth-2.png",
            "img_answer": "img-earth-01.png",
            "link": "http://www.wrh.noaa.gov/fgz/science/season.php?wfo=fgz",
            "question_hi": "मौसम  सूर्य से पृथ्वी की दूरी की वजह से कर रहे हैं.",
            "answer_hi": "पृथ्वी अपनी धुरी पर 365 के बारे में  1/4 दिनों में एक अण्डाकार कक्षा  में सूर्य के चारों ओर  spins. यह है अक्ष झुका हुआ है. यह है क्या मौसम  का कारण बनता है.",
            "question_ar": "تعاقب الفصول سببه تغير المسافة بين الأرض و الشمس أثناء دوران الأرض حول الشمس خلال العام. ",
            "answer_ar": "تعاقب الفصول سببه ميلان محور الأرض 23.5 درجة. هذا و تدور الأرض حول الشمس دورة كاملة في مدار يشبه شكل القطع الناقص خلال مدة مقدارها 365 يوماً  و 1/4 يوم. ",
            "question_de": "Die Jahreszeiten werden durch die Entfernung der Erde zur Sonne verursacht",
            "answer_de": "Die Schrägstellung der Erdachse in Verbindung mit der elyptischen Umlaufbahn der Erde um die Sonne, verursacht die Jahreszeiten. Die Erde umrundet die Sonne in 364 1/4 Tagen, also 1 Jahr genau einmal.",
            "question_es": "Las estaciones son originadas por la distancia entre el Sol y la Tierra.",
            "answer_es": "The Earth spins on its axis, around the sun in an elliptical orbit in about 365 1/4 days. It's axis is tilted. This is what causes the seasons. \nLa Tierra gira sobre su propio eje, alrededor del Sol en su órbita eliptica durante 365 y 1/4 de días aproximadamente. Su eje está inclinado. Eso es lo que causa las estaciones.",
            "question_zh": "四季是地球和太阳的远近不同造成的。",
            "answer_zh": "四季是地球围绕太阳的公转造成的。 地球的公转太阳一圈的时间是三百六十五又四分之一天。",
            "question_fr": "Les saisons sont causées par la distance de la Terre du Soleil.",
            "answer_fr": "The Earth spins on its axis, around the sun in an elliptical orbit in about 365 1/4 days. It's axis is tilted. This is what causes the seasons. ",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Những mùa trong năm là do tạo bởi khoảng cách của trái đất so với mặt trời.",
            "answer_vi": "Trái đất quay trên chính trục của mình và xung quanh mặt trời mất khoảng 365 1/4 ngày cho hết một vòng quỹ đạo hình bầu dục.  Trục của trái đất cũng trong trạng thái nghiêng nghiêng.  Đó là nguyên nhân sinh ra những mùa trong năm."
        },
        {
            "id": "9",
            "question_en": "The brightness of a star depends only on its distance from the Earth.",
            "answer_en": "The brightness of a star depends on its surface temperature and size.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-stars-4.png",
            "img_answer": "img-stars-6.png",
            "link": "http://www.space.com/57-stars-formation-classification-and-constellations.html",
            "question_hi": "एक स्टार की चमक पृथ्वी से इसकी  दूरी पर ही निर्भर करता है.",
            "answer_hi": "एक स्टार की चमक इसकी सतह के तापमान और आकार  पर निर्भर करता है.",
            "question_ar": "درجة سطوع النجم تعتمد فقط على المسافة بينة و بين الأرض. ",
            "answer_ar": "درجة سطوع النجم تعتمد على درجة حرارة سطحه و حجمه. ",
            "question_de": "Die Helligkeiten eines Sterns hängt einzig von seiner Entfernung zur Erde ab",
            "answer_de": "Die Helligkeit eines Sternes hängt von seiner Oberflächentemperatur und seiner Größe ab",
            "question_es": "El brillo de una estrella depende sólo de su distancia hacia la Tierra.",
            "answer_es": "El brillo de una estrella depende de su temperatura y tamaño.",
            "question_zh": "恒星的亮度只和它离地球的远近有关。",
            "answer_zh": "恒星的亮度取决于它的大小和表面温度。",
            "question_fr": "La luminosité d'une étoile dépend uniquement de sa distance de la Terre.",
            "answer_fr": "The brightness of a star depends on its surface temperature and size.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Độ sáng của một ngôi sao chỉ phụ thuộc vào khoảng cách của nó so với trái đất.",
            "answer_vi": "Độ sáng của một ngôi sao tuỳ thuộc vào nhiệt độ trên bề mặt và kích thước của nó."
        },
        {
            "id": "10",
            "question_en": "The Earth is larger than the Sun.",
            "answer_en": "The Sun is 109 times bigger than the Earth.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-sun-earth.png",
            "img_answer": "img-earth-sun.png",
            "link": "http://www.nasa.gov/vision/universe/solarsystem/sun_for_kids_main.html",
            "question_hi": "पृथ्वी सूर्य की तुलना में बड़ा है.",
            "answer_hi": "सूर्य 109 बार पृथ्वी से बड़ा है.",
            "question_ar": "الأرض أكبر من الشمس. ",
            "answer_ar": "الشمس أكبر من الأرض بـ 109 مرات. ",
            "question_de": "Die Erde ist größer als die Sonne",
            "answer_de": "Die Sonne ist 109 mal größer als die Erde",
            "question_es": "La tierra es más grande que el Sol.",
            "answer_es": "El Sol es 109 veces más grande que la Tierra.",
            "question_zh": "地球比太阳大。",
            "answer_zh": "太阳是地球的109倍大。",
            "question_fr": "The Earth is larger than the Sun.",
            "answer_fr": "The Sun is 109 times bigger than the Earth.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Trái đất lớn hơn mặt trời.",
            "answer_vi": "Mặt trời lớn hơn trái đất 109 lần."
        },
        {
            "id": "11",
            "question_en": "We see because light brightens things.",
            "answer_en": "Light reflects off of things and into your eye, where it is detected, turned into nerve impulses and sent on to your brain.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-night.png",
            "img_answer": "img-night-2.png",
            "link": "http://wiki.answers.com/Q/Is_it_true_you_see_because_light_brightens_things#ixzz1tgwCO7kl",
            "question_hi": "हम  देखते हैं क्योंकि प्रकाश बातें चमक.",
            "answer_hi": "हल्की बातें की और  अपनी आंख में बंद को दर्शाता है,  जहां यह पता चला है,  तंत्रिका आवेगों में बदल और अपने मस्तिष्क को भेजा.",
            "question_ar": "سبب رؤيتنا للأشياء هو أن الضوء يزيد من سطوع الضوء الصادر منها. ",
            "answer_ar": "الضوء ينعكس عن الأشياء التي يسقط عليها. و تقوم شبكية العين باستشعار الضوء المنعكس عليها و من ثم يقوم العصب البصري بنقل الصورة إلى الدماغ. و هناك يقوم الدماغ بتحليلها و ترجمتها. تذكر دائماً: الأجسام المظلمة (كالكرسي مثلاً) لا تصدر ضوءًا بل تعكسه. ",
            "question_de": "Wir können sehen, weil das Licht Dinge und Gegenstände erhellt.",
            "answer_de": "Das Licht wird von Dingen und Gegenständen reflektiert und gelangt so ins Auge. Hier wird es in Nervenimpulse gewandelt und an das Gehirn weiter geleitet.",
            "question_es": "Podemos ver porque la luz ilumina las cosas.",
            "answer_es": "La luz es reflejada en las cosas y va hacia los ojos, en donde es detectada, transformada en impulsos nerviosos y enviada hacia el cerebro.",
            "question_zh": "我们能看见东西是因为光把东西变亮了。",
            "answer_zh": "光在物体表面反射到我们的眼睛里， 变成神经信号然后被大脑解释。",
            "question_fr": "Nous voyons parce que la lumière éclaire les choses.",
            "answer_fr": "Lumière se réfléchit sur les choses et dans votre oeil, où il est détecté, transformé en influx nerveux et envoyé à votre cerveau",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Chúng ta nhìn các thứ là do ánh sáng chiếu lên.",
            "answer_vi": "Ánh sáng phản chiếu từ những đồ vật vào trong mắt, từ đây được nhận ra và biến thành những xung thần kinh rồi được gởi đến bộ não.  "
        },
        {
            "id": "12",
            "question_en": "The Earth is round like a pancake.",
            "answer_en": "The Earth is neither flat like a pancake nor perfectly round like a marble. The shape of the Earth is actually an oblate spheroid, a sphere with a bulge around the equator. ",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-earth-01.png",
            "img_answer": "img-earth-2.png",
            "link": "http://www.universetoday.com/25893/is-the-earth-round/",
            "question_hi": "पृथ्वी  एक टिकिया की तरह गोल है.",
            "answer_hi": "पृथ्वी  की एक टिकिया और न ही  पूरी तरह से एक संगमरमर की तरह गोल  की तरह न तो फ्लैट है. वास्तव में पृथ्वी के आकार एक चपटा अंडाकार आकृति है, भूमध्य रेखा के आसपास एक उभाड़ना के साथ एक क्षेत्र  है.",
            "question_ar": "الأرض دائرية و مسطحة كالفطيرة. ",
            "answer_ar": "الكرة الأرضية ليست دائرية و مسطحة كالفطيرة. و ليست كروية تماماً ككرة القدم. إن شكل الكرة الأرضية هو شكل شبيه بالكرة لكن هذه الكرة تحتوي على إنتفاخ طفيف نسبياً في منطقة خط الإستواء. ",
            "question_de": "Die Erde ist rund wie ein Pfannkuchen",
            "answer_de": "Die Erde ist weder flach wie ein Pfannkuchen noch perfekt rund wie eine Murmel. Die Form der Erde ist eher eirig mit einer Beule rund um den Äquater herum",
            "question_es": "La Tierra es redonda como un hotcake.",
            "answer_es": "La Tierra no es ni plana como un hotcake ni es perfectamente redonda como una canica. En realidad, la forma de la Tierra es la de un esferoide achatado por los polos y ensanchado en el ecuador.",
            "question_zh": "地球是圆的， 好像一张饼。",
            "answer_zh": "地球不象饼，也不是完美球体。 地球是两极稍扁，赤道略鼓的球体。",
            "question_fr": "La Terre est ronde comme une crêpe.",
            "answer_fr": "La Terre n'est ni plate comme une crêpe, ni parfaitement rond comme une bille. La forme de la Terre est en fait un sphéroïde, une sphère avec un renflement autour de l'équateur.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Trái đất tròn như cái.",
            "answer_vi": "Trái đất không phải là bằng phẳng như một bánh cũng không hoàn toàn tròn như viên bi. Hình dạng của trái đất thực sự là một hình tự cầu dẹt, một hình cầu với một phình xung quanh đường xích đạo."
        },
        {
            "id": "13",
            "question_en": "The Earth is the center of the solar system. The planets, Sun and Moon revolve around the Earth.",
            "answer_en": "The Sun is at the center of the solar system, and the planets, asteroids, moons, and comets orbit the Sun. The Earth is the third planet from the Sun.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-planets-2.png",
            "img_answer": "solar-system-anim.hbs",
            "link": "http://amazing-space.stsci.edu/resources/myths/solar_system.php.p=Capture+the+cosmos@,capture,%3ESolar+system@,capture,solarsyst,",
            "question_hi": "पृथ्वी के  सौर प्रणाली के केंद्र है.  ग्रह, सूर्य और चंद्रमा  पृथ्वी के चारों ओर घूमना.",
            "answer_hi": "सूर्य सौर प्रणाली के केंद्र में है, और ग्रह, क्षुद्रग्रह,  चन्द्रमाओं, और  धूमकेतु सूर्य की परिक्रमा. पृथ्वी  सूर्य से तीसरा ग्रह है.",
            "question_ar": "الأرض هي مركز النظام الشمسي. تدور الكواكب الأخرى و الشمس و القمر حول الكرة الأرضية. ",
            "answer_ar": "الشمس هي مركز النظام الشمسي. تدور الكواكب و أقمارها و كذلك المذنبات و الكويكبات، تدور جميعها حول الشمس. والأرض هي ثالث أبعد كوكب عن الشمس. ",
            "question_de": "Die Erde ist der Mittelpunkt unseres Sonnensystems. Die Sonne und der Mond kreisen um die Erde",
            "answer_de": "Die Sonne ist der Mittelpunkt unseres Sonnensystems und die Planeten, Asteroiden, Monde und Kometen kreisen um die Sonne. Die Erde ist der dritte Planet von der Sonne.",
            "question_es": "La Tierra es el centro del sistema Solar. Los planetas, Sol y la Luna giran al rededor de la Tierra.",
            "answer_es": "El Sol se encuentra en el centro del sistema solar, y los planetas, asteroides, lunas y cometas orbitan a el Sol. La Tierra es el tercer planeta que se encuentra desde el Sol.",
            "question_zh": "地球是太阳系的中心，日月行星都围绕地球转。",
            "answer_zh": "太阳是太阳系的中心。行星，小行星，卫星，陨石都围绕太阳转。地球是太阳的第三颗卫星。",
            "question_fr": "La Terre est le centre du système solaire. Les planètes, le Soleil et la Lune tournent autour de la Terre",
            "answer_fr": "Le Soleil est au centre du système solaire, et les planètes, astéroïdes, de lunes et des comètes autour du Soleil. La Terre est la troisième planète du Soleil.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Trái Đất là trung tâm của hệ mặt trời. Các hành tinh, mặt trời và mặt trăng xoay quanh trái đất.\n",
            "answer_vi": "Mặt trời là trung tâm của hệ mặt trời, và các hành tinh, tiểu hành tinh, mặt trăng và sao chổi quay quanh mặt trời. Trái đất là hành tinh thứ ba từ mặt trời."
        },
        {
            "id": "14",
            "question_en": "The Sun is the largest object in the solar system. It is larger than the Earth.",
            "answer_en": "The Sun is the largest object in the solar system. It contains 99 percent of the mass of the solar system.",
            "active": "TRUE",
            "truth": "TRUE",
            "img_question": "img-sun.png",
            "img_answer": "img-solar-system.png",
            "link": "http://amazing-space.stsci.edu/resources/myths/solar_system.php.p=Capture+the+cosmos@,capture,%3ESolar+system@,capture,solarsyst,",
            "question_hi": "सूर्य सौर मंडल में सबसे बड़ी वस्तु है. यह पृथ्वी से भी बड़ा है.",
            "answer_hi": "सूर्य सौर मंडल में सबसे बड़ी वस्तु है.यह सौर  प्रणाली के द्रव्यमान का 99 प्रतिशत होता है.",
            "question_ar": "الشمس هي أكبر جرم سماوي في المجموعة الشمسية. و هي أكبر من الأرض. ",
            "answer_ar": "الشمس هي أكبر جرم سماوي في المجموعة الشمسية. و هي تشكل 99 بالمئة من مجموع كتلة النظام الشمسي برمته. ",
            "question_de": "Die Sonne ist das größte Objekt im Sonnensystem. Sie ist größer als die Erde",
            "answer_de": "Die Sonne enthält 99% der Gesamtmasse unseres Sonnesystems und ist damit dessn größtes Objekt",
            "question_es": "El Sol es el objeto más grande en el sistema solar. Es más grande que la Tierra.",
            "answer_es": "El Sol es el objeto más grande en el sistema solar. Contiene el 99 porciento de la masa que compone al sistema solar.",
            "question_zh": "太阳是太阳系最大的星体，它比地球大。",
            "answer_zh": "太阳是太阳系最大的星体， 它容纳了太阳系99%的质量。",
            "question_fr": "Le Soleil est le plus gros objet du système solaire. Il est plus grande que la Terre.",
            "answer_fr": "Le Soleil est le plus gros objet du système solaire. Il contient 99 pour cent de la masse du système solaire",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Mặt trời là vật thể lớn nhất trong hệ mặt trời. Nó là lớn hơn trái đất.\n",
            "answer_vi": "Mặt trời là vật thể lớn nhất trong hệ mặt trời.  Nó chiếm đến 99 phần trăm của toàn bộ hệ mặt trời."
        },
        {
            "id": "15",
            "question_en": "The Earth goes around the Sun in exactly one year.",
            "answer_en": "The Earth goes around the Sun in 365.24 days. This is why our calendar counts 365 days per year. Every 4th year an extra day is added to catch up with the \"missing\" 0.24 days the Earth needs to complete the orbit around the sun each year. This is why we have leap years",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-sun.png",
            "img_answer": "img-solar-system-2.png",
            "link": "http://www.astronomy.org/astronomy/misconceptions.html#3",
            "question_hi": "ठीक एक साल में पृथ्वी सूर्य के चारों ओर चला जाता है.",
            "answer_hi": "365.24 दिनों में पृथ्वी  सूर्य के चारों ओर चला  जाता है.  यही कारण है कि हमारे कैलेंडर में 365 दिन प्रति वर्ष की गिनती.  हर 4 साल के एक अतिरिक्त दिन के लिए \"लापता\" .24 दिन पृथ्वी सूर्य के चारों ओर प्रत्येक वर्ष  कक्षा पूरा करने की जरूरत  है के साथ पकड़ने के  लिए जोड़ा जाता है.  यही कारण है कि हम छलांग साल है",
            "question_ar": "تدور الأرض حول الشمس خلال مدة سنة واحدة بالضبط. ",
            "answer_ar": "تدور الأرض حول الشمس خلال مدة مقدارها 365.25 يوم بالضبط. و هذا هو السبب وراء سنة الكبيسة. حيث يتم إضافة يوم إلى شهر شباط كل أربع سنوات للتعويض عن ربع اليوم الإضافي كل سنة. ",
            "question_de": "Die Erde umrundet die Sonne in genau einem Jahr",
            "answer_de": "Die Erde umrudet die Sonne in 365,24 Tagen. Meist zählt unser Kalender daher 365 für 1 Jahr. Alle 4 Jahre wird ein extra Tag eingefügt um die fehlenden 0,24 Tage die die Erde für eine vollständige Umrundung der Sonne pro Jahr benötigt aufzuholen. Das ist dann ein Schaltjahr",
            "question_es": "La Tierra da vuelta al Sol exactamente en un año.",
            "answer_es": "La Tierra da vuelta al Sol en 365.24 días. Es por ello que nuestro calendario cuenta 365 días por año. Cada 4 años, es agregado un día extra para completar el 0.24 de día que no se había contado y que la Tierra necesita para completar su órbita al rededor del Sol cada año. Esta es la razón por la cual tenemos años bisiestos.",
            "question_zh": "地球围绕太阳转一圈是正好一年。",
            "answer_zh": "地球围绕太阳转一圈的时间是365.24天。 我们的日历是365天，所以每四年我们要置闰年。",
            "question_fr": "La Terre tourne autour du Soleil en un an exactement.",
            "answer_fr": "La Terre tourne autour du Soleil en 365,24 jours. C'est pourquoi notre calendrier compte 365 jours par an. Chaque 4e année une journée supplémentaire est ajouté à rattraper les «manquants» 0,24 jours de la Terre a besoin pour terminer l'orbite autour du soleil chaque année. C'est pourquoi nous avons des années bissextiles",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Trái đất quay một vòng xung quanh mặt trời hết đúng một năm.",
            "answer_vi": "Trái đất xung quanh mặt trời hết 365,24 ngày. Đây là lý do tại sao lịch của chúng ta có 365 ngày mỗi năm. Mỗi năm thứ 4 thêm một ngày được thêm vào để cho đủ với \"thiếu đi\" 0,24 ngày mỗi năm, và trái đất cần để hoàn thành các quỹ đạo xung quanh mặt trời mỗi năm. Đây là lý do tại sao chúng ta có năm nhuận"
        },
        {
            "id": "16",
            "question_en": "The Moon moves around the Earth in more than a day.",
            "answer_en": "The Moon moves around the Earth in an approximately circular orbit, going once around us in approximately 27.3 days.",
            "active": "TRUE",
            "truth": "TRUE",
            "img_question": "img-moon.png",
            "img_answer": "img-moon-2.png",
            "link": "http://cseligman.com/text/sky/moonmotion.htm",
            "question_hi": "चंद्रमा पृथ्वी के चारों ओर एक दिन से अधिक समय में ले जाता है.",
            "answer_hi": "चंद्रमा लगभग एक परिपत्र  कक्षा में पृथ्वी के चारों ओर चलता है, एक बार हमारे आसपास लगभग 27.3 दिनों  में जा रहा है.",
            "question_ar": "يستغرق دوران القمر حول الأرض أكثر من يوم واحد.",
            "answer_ar": "يدور القمر حول الأرض في مدار شبه دائري. و يستغرق ذلك 27.3 يوماً تقريباً. ",
            "question_de": "Der Mond umrundet die Erde in mehr als einem Tag",
            "answer_de": "Der Mond bewegt sich um die Erde in einer annähernd kreisförmigen Umlaufbahn. 1 vollständige Umrundung dauert 27,3 Tage.",
            "question_es": "La Luna se mueve al redero de la Tierra en más de un día. ",
            "answer_es": "La Luna se mueve alrededor de la Tierra en una órbita aproximadamente circular, cuyo recorrido dura aproximadamente 27.3 días.",
            "question_zh": "月球围绕地球转一圈需要超过一天的时间。",
            "answer_zh": "月球以圆形轨道围绕地球转， 转一圈大概需要27.3天。",
            "question_fr": "La Lune se déplace autour de la Terre dans plus d'une journée.",
            "answer_fr": "La Lune se déplace autour de la Terre sur une orbite à peu près circulaire, va une fois autour de nous dans environ 27,3 jours.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Mặt trăng quay vòng quanh trai đất hết hơn một ngày.\n",
            "answer_vi": "Mặt trăng quay vòng quanh trái đât trên một quỹ đại gần như là tròn, mất khoảng 27.3 ngày cho một vòng."
        },
        {
            "id": "17",
            "question_en": "The phases of the Moon are caused by the angle it makes with the orbit of the Earth and Sun.",
            "answer_en": "The Moon's phases depends on two things: the Moon is round, and the angle it makes with the Earth and Sun changes over its orbit.",
            "active": "TRUE",
            "truth": "TRUE",
            "img_question": "img-moon-earth.png",
            "img_answer": "img-moon.png",
            "link": "http://home.hiwaay.net/~krcool/Astro/moon/moonphase/",
            "question_hi": "चंद्रमा के चरणों कोण यह पृथ्वी और सूर्य की कक्षा के  साथ बनाता है की वजह से कर रहे हैं.",
            "answer_hi": "चंद्रमा के चरणों दो बातों पर निर्भर करता  है: चंद्रमा  गोल है, और कोण और  अपनी कक्षा पर पृथ्वी सूर्य के परिवर्तन के साथ बनाता है.",
            "question_ar": "أطوار القمر سببها تغير زاوية القمر مع الأرض و الشمس ذلك مع دوران القمر حولهما. ",
            "answer_ar": "أطوار القمر تعتمد على عاملين: الأول أن القمر كروي و الثاني أن الزاوية التي يصنعها القمر مع الشمس و الأرض تتغير أثناء دورانه حولهما. ",
            "question_de": "Die Mondphasen enstehen durch seine Form und dem Winkel welchen der Mond in seiner Umlaufbahn um die Erde und Sonne beschreibt",
            "answer_de": "Für die Mondphasen gibt es 2 Ursachen: Der Mond ist Rund und sein Winkel zu Erde und Sonne ändert sich in seinem Orbit.",
            "question_es": "Las fases de la Luna son causada por el ángulo que se forma con la órbita de la Tierra y del Sol.",
            "answer_es": "Las fases de la Luna dependen de 2 cosas: la Luna es redonda y el ángulo que se forma con la Tierra y el Sol cambia sobre su órbita.",
            "question_zh": "月相是由于月球，地球和太阳的角度造成的。",
            "answer_zh": "月相是由于：1，月球是圆的， 2， 月球和地球，太阳的角度随公转自传而变化。",
            "question_fr": "Les phases de la Lune sont causés par l'angle qu'elle fait avec l'orbite de la Terre et le Soleil.",
            "answer_fr": "Phases de la Lune dépend de deux choses: la Lune est ronde, et l'angle qu'elle fait avec la Terre et du soleil sur son orbite.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Có những tuần trăng là do góc độ của mặt trăng so với quỹ đạo của trái đất và mặt trời. ",
            "answer_vi": "Những tuần trăng phụ thuộc vào hai điều: Mặt trăng thì tròn và sự thay đổi góc độ của nó với trái đất và mặt trời trên quỹ đạo của mặt trăng."
        },
        {
            "id": "18",
            "question_en": "The Earth's revolution around the sun causes night and day.",
            "answer_en": "Half of Earth is exposed to Sun while the other half is deprived of light. It is the rotation that causes day and night.",
            "active": "TRUE",
            "truth": "FALSE",
            "img_question": "img-solar-system-2.png",
            "img_answer": "img-earth-2.png",
            "link": "http://wiki.answers.com/Q/What_causes_day_and_night_on_earth",
            "question_hi": "पृथ्वी सूर्य के चारों ओर क्रांति की रात और दिन  का कारण बनता है.",
            "answer_hi": "पृथ्वी का  आधा सूर्य के संपर्क में है जबकि अन्य आधा रोशनी से वंचित है. यह रोटेशन है कि  दिन और रात का कारण बनता है.",
            "question_ar": "دوران الأرض حول الشمس هو سبب تعاقب الليل و النهار. ",
            "answer_ar": "دوران الأرض حول محورها هو سبب تعاقب الليل و النهار. و في أي لحظة أثناء دوران الأرض حول محورها، يكون النصف المواجه للشمس مضاءً بوهج الشمس، و النصف الآخر يكون مظلماً. ",
            "question_de": "Die Rotation der Erde um die Sonne verursacht Tag und Nacht.",
            "answer_de": "Es ist immer eine Hälfte der Erde zugewand. Die Rotation um sich selbst verursacht Tag und Nacht.",
            "question_es": "La noche y el día son causa de la revolución de la Tierra al rededor del Sol.",
            "answer_es": "La mitad de la Tierra queda expuesta hacia le Sol mientras que la otra mitad se encuentra privada de luz. Es el movimiento de rotación la que causa el día y la noche.",
            "question_zh": "地球围绕太阳的公转造成日夜。",
            "answer_zh": "日夜是由于地球的自转造成的。",
            "question_fr": "Révolution de la Terre autour du soleil provoque nuit et jour.",
            "answer_fr": "La moitié de la Terre est exposée au soleil tandis que l'autre moitié est privé de lumière. Il est la rotation qui provoque jour et nuit.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Trái đất quay xung quanh mặt trời tạo lên ngày và đêm.",
            "answer_vi": "Một nửa trái tiếp xúc với mặt trời còn nửa kia thì không có anh sáng chiếu tới.  Chính là sự luân chuyển tạo lên ngày và đêm."
        },
        {
            "id": "19",
            "question_en": "In the continental United States the Sun is never directly overhead at noon.",
            "answer_en": "The sun is never directly overhead in the USA. Because of the tilted Earth's rotation axis you're only able to see the sun pass directly overhead when being less than 23.5 degrees above or below the equator and only once per year",
            "active": "TRUE",
            "truth": "TRUE",
            "img_question": "img-sun.png",
            "img_answer": "img-earth-01.png",
            "link": "http://scienceblogs.com/dotphysics/2009/01/when-is-the-sun-directly-overhead.php",
            "question_hi": "महाद्वीपीय संयुक्त राज्य अमेरिका में सूर्य की दोपहर  में सीधे उपरि नहीं है.",
            "answer_hi": "सूरज सीधे संयुक्त राज्य अमेरिका में भूमि के ऊपर नहीं है. झुका है पृथ्वी के घूर्णन अक्ष की  वजह से आप केवल देखने  के लिए सूरज सीधे उपरि  पास जब कम से कम 23.5 डिग्री से ऊपर या भूमध्य रेखा से नीचे जा रहा है और प्रति वर्ष केवल एक बार कर रहे हैं",
            "question_ar": "في الولايات المتحدة الأمريكية و على اليابسة، من المستحيل أن تكون الشمس فوق رأسك مباشرة وقت الظهيرة. ",
            "answer_ar": "من غير الممكن أن تكون الشمس فوق رأسك وقت الظهيرة في الولايات المتحدة الأمريكية. و ذلك بسبب ميلان الأرض حول محورها بمقدار 23.5 درجة. و يمكنك لذلك أن يحدث بشرط أن تكون موجوداً في مكان يقع أقل من 23.5 درجة شمال أو جنوب خط الإستواء. و يحدث ذلك مرة واحدة في السنة. ",
            "question_de": "In den USA steht die Sonne niemals um 12 Uhr Mittags senkrecht.",
            "answer_de": "Man kann die Sonne um 12 Uhr Mittags nur 1x im Jahr exakt senkrecht über seinem eigenen Kopf ziehen sehen, nämlich wenn man weniger als 23,5 Grad oberhalb oder unterhalb des Äquators steht. Grund hierfür ist die Schrägstellung der Erdachse. ",
            "question_es": "En Estados Unidos continental, el Sol nunca se encuentra directamente arriba al medio día.",
            "answer_es": "El sol nunca está directamente arriba al medio día en los Estados Unidos. La causa es que el eje de rotación de la Tierra se encuentra inclinado, por lo cual, sólo se es capaz de ver el Sol pasar directamente hacia arriba al estar a un ángulo inferior de los 23.5 grados por encima o por debajo del ecuador y sólo durante una vez al año.",
            "question_zh": "在美国大陆地区， 太阳不能垂直照射地面。",
            "answer_zh": "在纬度低于23.5度的地区， 太阳每年可以直射一次。",
            "question_fr": "Dans la zone continentale des États-Unis du Soleil n'est jamais directement au-dessus à midi.",
            "answer_fr": "Le soleil n'est jamais directement au-dessus des États-Unis. Parce que l'axe de rotation de la Terre inclinée, vous êtes seulement en mesure de voir le soleil passer directement au-dessus quand est inférieure à 23,5 degrés au-dessus ou au-dessous de l'équateur et une seule fois par an",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Trong lục địa Hoa Kỳ, mặt trời không bao giờ đứng thẳng ngay trên đầu vào giữa trưa.",
            "answer_vi": "Mặt trời không bao giờ chiếu trực tiếp ngay trên đầu ở Hoa Kỳ. Bởi vì trục quay của Trái đất nghiêng nên mình chỉ có thể nhìn thấy mặt trời vượt qua ngay trên đầu khi vị trí của nó ít hơn 23,5 độ ở trên hoặc dưới đường xích đạo và chỉ xảy ra một lần trong năm."
        },
        {
            "id": "20",
            "question_en": "Different countries see different phases of the Moon on the same day.",
            "answer_en": "Countries located in the northern hemisphere see a different phase of the moon than countries located in the southern hemispheres at the same day.",
            "active": "TRUE",
            "truth": "TRUE",
            "img_question": "img-moon.png",
            "img_answer": "img-moon-phases-trigger.png",
            "link": "/MoonPhases/LunarLibration.html",
            "question_hi": "विभिन्न देशों में उसी दिन चंद्रमा के विभिन्न चरणों में देखते हैं.",
            "answer_hi": "उत्तरी गोलार्द्ध  में स्थित देश के दक्षिणी  गोलार्द्धों में एक ही दिन में स्थित देशों की तुलना में एक चाँद के विभिन्न चरण देखें.",
            "question_ar": "الدول المختلفة حول العالم ترى أطواراً مختلفة للقمر في نفس اليوم. ",
            "answer_ar": "الدول الواقعة في نصف الكرة الأرضية الشمالي ترى طوراً مختلفاً للقمر عن تلك الدول الواقعة في نصف الكرة الجنوبي. ",
            "question_de": "Verschieden Länder auf der Erde sehen verschiedene Phasen des Mondes",
            "answer_de": "Länder der Nordhalbkugel sehen am selben Tag eine andere Phase des Mondes als Länder der Südhalbkugel.",
            "question_es": "Los diferentes países observan diferentes fases de la Luna en el mismo día.",
            "answer_es": "En los países que se encuentran en el hemisferio norte, se observa una fase diferente de la Luna que en los países encontrados en el hemisferio sur durante el mismo día.",
            "question_zh": "在同一天里， 不同的国家可能看到不同的月相。",
            "answer_zh": "南北半球会在同一时间看到不同的月相。",
            "question_fr": "Différents pays voir les différentes phases de la Lune le même jour.",
            "answer_fr": "Les pays situés dans l'hémisphère nord voir une phase différente de la lune que les pays situés dans les hémisphères sud à la même journée.",
            "question_nl": null,
            "answer_nl": null,
            "question_vi": "Ở mỗi quốc gia sẽ nhìn thấy những tuần trăng khác nhau trong cùng một ngày.",
            "answer_vi": "Những quốc gia nằm ở bắc bán cầu sẽ nhìn thấy những tuần trăng khác nhau so với những quốc gia nằm ờ nam bán cầu trong cùng một ngày."
        }
    ]
}